const data = {
  titles: ["Պահանջված", "Բոլոր նվերները"],
  requested: [
    {
      id: 1,
      name: "USB ֆլեշ կրիչ կիթառի տեսքով",
      peace: "7900",
      imgUrl: "1.jpg",
    },
    {
      id: 2,
      name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
      peace: "10900",
      imgUrl: "2.jpg",
    },
    {
      id: 3,
      name: "Սթորմգլաս բյուրեղի տեսքով",
      peace: "11550",
      imgUrl: "3.jpg",
    },
    {
      id: 4,
      name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
      peace: "6500",
      imgUrl: "4.jpg",
    },
  ],
  newGifts: [
    [
      {
        id: 5,
        name: "USB ֆլեշ կրիչ կիթառի տեսքով",
        peace: "7900",
        imgUrl: "5.jpg",
      },
      {
        id: 6,
        name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
        peace: "10900",
        imgUrl: "6.jpg",
      },
      {
        id: 7,
        name: "Սթորմգլաս բյուրեղի տեսքով",
        peace: "11550",
        imgUrl: "7.jpg",
      },
      {
        id: 8,
        name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
        peace: "6500",
        imgUrl: "8.jpg",
      },
    ],
    [
      {
        id: 9,
        name: "USB ֆլեշ կրիչ կիթառի տեսքով",
        peace: "7900",
        imgUrl: "9.jpg",
      },
      {
        id: 10,
        name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
        peace: "10900",
        imgUrl: "10.jpg",
      },
      {
        id: 11,
        name: "Սթորմգլաս բյուրեղի տեսքով",
        peace: "11550",
        imgUrl: "11.jpg",
      },
      {
        id: 12,
        name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
        peace: "6500",
        imgUrl: "12.jpg",
      },
    ],
    [
      {
        id: 13,
        name: "USB ֆլեշ կրիչ կիթառի տեսքով",
        peace: "7900",
        imgUrl: "13.jpg",
      },
      {
        id: 14,
        name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
        peace: "10900",
        imgUrl: "14.jpg",
      },
      {
        id: 15,
        name: "Սթորմգլաս բյուրեղի տեսքով",
        peace: "11550",
        imgUrl: "15.jpg",
      },
      {
        id: 16,
        name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
        peace: "6500",
        imgUrl: "16.jpg",
      },
    ],
    [
      {
        id: 17,
        name: "USB ֆլեշ կրիչ կիթառի տեսքով",
        peace: "7900",
        imgUrl: "17.jpg",
      },
      {
        id: 18,
        name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
        peace: "10900",
        imgUrl: "18.jpg",
      },
      {
        id: 19,
        name: "Սթորմգլաս բյուրեղի տեսքով",
        peace: "11550",
        imgUrl: "19.jpg",
      },
      {
        id: 20,
        name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
        peace: "6500",
        imgUrl: "20.jpg",
      },
    ],
    [
      {
        id: 21,
        name: "USB ֆլեշ կրիչ կիթառի տեսքով",
        peace: "7900",
        imgUrl: "21.jpg",
      },
      {
        id: 22,
        name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
        peace: "10900",
        imgUrl: "22.jpg",
      },
      {
        id: 23,
        name: "Սթորմգլաս բյուրեղի տեսքով",
        peace: "11550",
        imgUrl: "23.jpg",
      },
      {
        id: 24,
        name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
        peace: "6500",
        imgUrl: "24.jpg",
      },
    ],
    [
      {
        id: 25,
        name: "USB ֆլեշ կրիչ կիթառի տեսքով",
        peace: "7900",
        imgUrl: "25.jpg",
      },
      {
        id: 26,
        name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
        peace: "10900",
        imgUrl: "26.jpg",
      },
      {
        id: 27,
        name: "Սթորմգլաս բյուրեղի տեսքով",
        peace: "11550",
        imgUrl: "27.jpg",
      },
      {
        id: 28,
        name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
        peace: "6500",
        imgUrl: "28.jpg",
      },
    ],
    [
      {
        id: 29,
        name: "USB ֆլեշ կրիչ կիթառի տեսքով",
        peace: "7900",
        imgUrl: "29.jpg",
      },
      {
        id: 30,
        name: "Սենսորային սիլիկոնե լուսամփոփ «Դինոզավր»",
        peace: "10900",
        imgUrl: "30.jpg",
      },
      {
        id: 31,
        name: "Սթորմգլաս բյուրեղի տեսքով",
        peace: "11550",
        imgUrl: "31.jpg",
      },
      {
        id: 32,
        name: "Աշխարհի սկրեչ–քարտեզ (82x59սմ)",
        peace: "6500",
        imgUrl: "3.jpg",
      },
    ],
  ],
};
export default data;
